"Start a new chat with ${applicationName}" = "Iniciar um novo chat com ${applicationName}";

"New chat with ${applicationName} using ${model}" = "Novo chat com ${applicationName} usando ${model}";

"Send a question to ${applicationName}" = "Envie uma pergunta para ${applicationName}";

"Start a new conversation with ${applicationName}" = "Iniciar uma nova conversa com ${applicationName}";

"Start voice conversation with ${applicationName}" = "Iniciar uma conversa de voz com ${applicationName}";

"New chat with ${applicationName}" = "Novo chat com ${applicationName}";

"Start a new conversation with ${applicationName} using ${model}" = "Iniciar uma nova conversa com ${applicationName} usando ${model}";

"New conversation with ${applicationName}" = "Nova conversa com ${applicationName}";

"Query ${applicationName}" = "Consultar ${applicationName}";

"Talk to ${applicationName}" = "Falar com ${applicationName}";

"New conversation with ${applicationName} using ${model}" = "Nova conversa com ${applicationName} usando ${model}";

"Start a new chat with ${applicationName} using ${model}" = "Iniciar um novo chat com ${applicationName} usando ${model}";

"Ask ${applicationName}" = "Perguntar para ${applicationName}";

"Tell ${applicationName}" = "Contar para ${applicationName}";

